export const prices = [
  {
    price: "2 000",
    title: "Эвакуация автомобиля",
    text: "Перевозка автомобилей, масса которых не превышает 2х тонн",
    imageUrl: "/price-sedan.png",
  },
  {
    price: "2 300",
    title: "Эвакуация Кроссовера или Внедорожника",
    text: "К данной категории относятся: Минивены, Паркетники, Внедорожники и кроссоверы, массой до 3х тонн",
    imageUrl: "/price-geep.png",
  },
  {
    price: "2 400",
    title: "Эвакуация Микроавтобуса или небольшого грузовика",
    text: "Перевозка массивных автомобилей, массой до 3х тонн",
    imageUrl: "/price-bus.png",
  },
  {
    price: "3 000",
    title: "Перевозка Спецтехники",
    text: "Эвакуация небольших погрузчиков, тракторов, и прочей техники, массов до 5ти тонн",
    imageUrl: "/price-spec.png",
  },
  {
    price: "2 000",
    title: "Перевозка груза",
    text: "Перевозка различного груза на эвакуаторе, массой до 4х тонн",
    imageUrl: "/price-box.jpg",
  },
];
