export const casesList = [
  {
    title: "Машина неисправна",
    text: "Поводом для прекращения поездки и превращения автомобиля в недвижимость может быть даже мелкая неисправность.",
  },
  {
    title: "Машина пострадала в ДТП.",
    text: "ПДД запрещает эксплуатировать автомобиль с разбитым бампером или фарой. За это могут выписать штраф в 500 ₽.",
  },
  {
    title: "Спустило колесо.",
    text: "Не все автомобили комплектуются запасным колесом. И не каждый водитель сможет установить его без посторонней помощи.",
  },
  {
    title: "Из-за технической особенности ТС",
    text: "Нельзя буксировать автомобили с вариатором и электромобили, для них — только эвакуатор.",
  },
  {
    title: "Другое ТС заблокировало проезд",
    text: "Когда ваш автомобиль заблокирован другими транспортными средствами и вы не можете его переместить.",
  },
  {
    title: "Что то препятствует движению ТС",
    text: "Автомобиль застрял в снегу или в крутом овраге и не может самостоятельно выехать.",
  },
];
