export const casesList = [
  {
    title: "Аварийные случаи",
    text: "Когда ваше транспортное средство попало в аварию и не может быть перемещено без идущего на него дополнительного ущерба или при наличии жертв или серьезных травм.",
  },
  {
    title: "Аварийные случаи",
    text: "Когда ваше транспортное средство попало в аварию и не может быть перемещено без идущего на него дополнительного ущерба или при наличии жертв или серьезных травм.",
  },
  {
    title: "Аварийные случаи",
    text: "Когда ваше транспортное средство попало в аварию и не может быть перемещено без идущего на него дополнительного ущерба или при наличии жертв или серьезных травм.",
  },
  {
    title: "Аварийные случаи",
    text: "Когда ваше транспортное средство попало в аварию и не может быть перемещено без идущего на него дополнительного ущерба или при наличии жертв или серьезных травм.",
  },
  {
    title: "Аварийные случаи",
    text: "Когда ваше транспортное средство попало в аварию и не может быть перемещено без идущего на него дополнительного ущерба или при наличии жертв или серьезных травм.",
  },
  {
    title: "Аварийные случаи",
    text: "Когда ваше транспортное средство попало в аварию и не может быть перемещено без идущего на него дополнительного ущерба или при наличии жертв или серьезных травм.",
  },
];
