export const casesList = [
  {
    title: "Аварийные случаи",
    text: "Когда ваше транспортное средство попало в аварию и не может быть перемещено без идущего на него дополнительного ущерба или при наличии жертв или серьезных травм",
  },
  {
    title: "Неспособность движения",
    text: "Если машина перестала двигаться по техническим причинам, без ущерба для других участников дорожного движения",
  },
  {
    title: "Невозможность безопасно убрать свой автомобиль с дороги",
    text: "Когда ваше транспортное средство находится в состоянии, когда его не удается убрать с дороги без создания опасности для других автомобилей или пешеходов",
  },
  {
    title: "Нарушение законодательства",
    text: "Если ваше авто было арестованно или находиться в стадии правоохранительной проверки",
  },
  {
    title: "Неизвестные проблемы",
    text: "Если вы не можете обнаружить, почему ваша машина не работает правильно и решить техническую проблему без помощи специалистов",
  },
  {
    title: "Ограниченность времени",
    text: "Вы не хотите тратить свое время, занимаясь самостоятельностью починкой своего транспортного средства",
  },
];
